/* App crash title */
"%@ has unexpectedly quit." = "%@は突然に終了しました。";

/* Button title that cancels sending of a crash report. */
"Cancel" = "キャンセル";

/* Missing crash report */
"Could not locate crash report." = "クラッシュ レポートが見つかりませんでした。";

/* Crash log header */
"Crash Report" = "クラッシュ レポート";

/* Crash log header */
"Crash Report:" = "クラッシュ レポート:";

/* Crash report window title */
"Crash report for \"%@\"" = "\"%@\"のクラッシュ レポート";

/* Field header */
"Email:" = "Eメール:";

/* Logs header */
"Logs" = "ログ";

/* Field header */
"Name:" = "名前:";

/* Description text */
"Please describe the circumstances leading to the crash and any other relevant information:

" = "クラッシュに至った状況と関連情報を記入してください:";

/* Description header */
"Problem Description:" = "問題の説明:";

/* Report template */
"Reported by: %@ <%@>

%@" = "レポート作成: %1$@ <%2$@>

%3$@";

/* Send to #COMPANY# button text */
"Send to %@" = "%@に送信する";

